<template>
  <div class="layout">
    <h1>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
    <p>Физическое лицо, оставляя заявку на веб-сайте school-kyzym.ru через форму «Напишите нам», действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, предоставляет свое согласие на обработку персональных данных (далее – Согласие) Кызым Евгению Васильевичу( 8(980)355-66-60, cyzym@yandex.ru, г. Липецк, ул. Перова 47) которому принадлежит веб-сайт school-kyzym.ru, следующими условиями:</p>
    <p>Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.</p>
    <p>Согласие дается на обработку следующих моих персональных данных:
      персональные данные, не относящиеся специальной категории персональных данных или к биометрическим персональным данным: адрес электронной почты (e-mail); номер мобильного телефона;</p>
    <p>Цель обработки персональных данных: информирование Пользователя посредством отправки электронных писем
    <p>В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.</p>
    <p>Третьи лица не обрабатывают персональные данные для указанной в согласии цели.
    <p>Персональные данные обрабатываются до отказа в дальнейшем обсуждении проекта или до заключения договора на проект, смотря что произойдет быстрее.
    <p>Согласие может быть отозвано вами или вашим представителем путем направления Кызым Евгению Васильевичу письменного заявления или электронного заявления, подписанного согласно законодательству Российской Федерации в области электронной подписи, по адресу, указанному в начале Согласия.</p>
    <p>В случае отзыва вами или вашим представителем Согласия Кызым Евгений Васильевич вправе продолжить обработку персональных данных без него при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.</p>
    <p>Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.6 и п.7 Согласия.</p>

  </div>
  </template>
<style scoped>
.layout{
  flex-direction: column;
  max-width: 1300px;
  margin: auto;
  padding: 0 20px;
}
.layout *{
  color: white;
  line-height: 140%;
}
p{
  font-size: 24px;
  font-weight: 300;
  margin: 10px 0;
}
strong{
  font-weight: 500;
}
h1,h2,h3,h4,h5{
  width: 100%;
  text-align: center;
  margin: 20px 0;
}
h2{
  font-size: 28px;
}
p span{
  padding-left: 40px;
  display: inline-block;
}
table{
  max-width: 80%;
  margin: auto;
  border-collapse: collapse;
}
td{
  padding: 10px 20px;
  border: #EDB406 1px solid;
  font-size: 24px;
}
</style>
